Repository: avgx/OneAudit
Catalog: Sources/OneAudit/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, ja, ko, pl, pt_br, ru, zh_hant

# audit.event.seCleanup
source: Old records data cleanup from IP address {ip_address}
cs: Smazání starých záznamů z IP adresy {ip_address}
de: Bereinigung alter Datensätze von der IP-Adresse {ip_address}
es: Limpieza de grabaciones antiguas
ja: 過去の録画データのクリーンアップ
ko: 오래된 녹화 데이터 정리
pl: Czyszczenie starych rekordów z adresu IP {ip_address}
pt_br: Limpeza de dados de registros antigos
ru: Очистка старых записей с IP-адреса {ip_address}
zh_hant: 從{ip_adress}IP地址將就的資料清除

# AuditJournalMessage_SE_DATA_VIOLATION
source: Records data violation from IP address {ip_address}
cs: Zaznamenává data porušení z IP adresy {ip_address}
de: Aufzeichnung der Datenverletzung von der IP-Adresse {ip_address}
es: Violación de datos en las grabaciones
ja: 録画データ違反
ko: 녹화 데이터 위반
pl: Naruszenie danych w rekordach z adresu IP {ip_address}
pt_br: Violação de dados de registro
ru: Нарушение данных отдельных записей с IP-адреса {ip_address}
zh_hant: 從{ip_adress}IP地址錄製的資料衝突

# audit.event.seDataViolation
source: Records data violation from IP address {ip_address}
cs: Zaznamenává data porušení z IP adresy {ip_address}
de: Aufzeichnung der Datenverletzung von der IP-Adresse {ip_address}
es: Violación de datos en las grabaciones
ja: 録画データ違反
ko: 녹화 데이터 위반
pl: Naruszenie danych w rekordach z adresu IP {ip_address}
pt_br: Violação de dados de registro
ru: Нарушение данных отдельных записей с IP-адреса {ip_address}
zh_hant: 從{ip_adress}IP地址錄製的資料衝突

# AuditJournalMessage_SE_END_VIOLATION
source: Table end violation from IP address {ip_address}
cs: Konec porušení z IP adresy {ip_address}
de: Verletzung des Tabellenendes von IP-Adresse {ip_address}
es: Violación del final de la tabla
ja: テーブル終了違反
ko: 데이블 마지막 위반
pl: Naruszenie końca tabeli z adresu IP {ip_address}
pt_br: Violação de fim de tabela
ru: Нарушение конца таблицы с IP-адреса {ip_address}
zh_hant: 從{ip_adress}IP地址表的最後衝突

# audit.event.seEndViolation
source: Table end violation from IP address {ip_address}
cs: Konec porušení z IP adresy {ip_address}
de: Verletzung des Tabellenendes von IP-Adresse {ip_address}
es: Violación del final de la tabla
ja: テーブル終了違反
ko: 데이블 마지막 위반
pl: Naruszenie końca tabeli z adresu IP {ip_address}
pt_br: Violação de fim de tabela
ru: Нарушение конца таблицы с IP-адреса {ip_address}
zh_hant: 從{ip_adress}IP地址表的最後衝突

# AuditJournalMessage_SE_SEQUENCE_VIOLATION
source: Missed records from IP address {ip_address}
cs: Zmeškané záznamy z IP adresy {ip_address}
de: Fehlende Datensätze von IP-Adresse {ip_address}
es: Grabaciones perdidas
ja: 逃した記録
ko: 놓친 기록
pl: Pominięto rekordy z adresu IP {ip_address}
pt_br: Registros faltando
ru: Пропущенные записи с IP-адреса {ip_address}
zh_hant: 從{ip_adress}IP地址表錄製的資料遺失

# audit.event.seSequenceViolation
source: Missed records from IP address {ip_address}
cs: Zmeškané záznamy z IP adresy {ip_address}
de: Fehlende Datensätze von IP-Adresse {ip_address}
es: Grabaciones perdidas
ja: 逃した記録
ko: 놓친 기록
pl: Pominięto rekordy z adresu IP {ip_address}
pt_br: Registros faltando
ru: Пропущенные записи с IP-адреса {ip_address}
zh_hant: 從{ip_adress}IP地址表錄製的資料遺失

# AuditJournalMessage_SE_SYSTEM_TIMESTAMP
source: System active from IP address {ip_address}
cs: Systém aktivní z IP adresy {ip_address}
de: System aktiv von IP-Adresse {ip_address}
es: El sistema está activo
ja: アクティブシステム
ko: 활성 시스템
pl: System aktywny, adres IP {ip_address}
pt_br: Sistema ativo
ru: Система активна с IP-адреса {ip_address}
zh_hant: 從{ip_adress}IP地址得知系統是否在線工作

# audit.event.seSystemTimestamp
source: System active from IP address {ip_address}
cs: Systém aktivní z IP adresy {ip_address}
de: System aktiv von IP-Adresse {ip_address}
es: El sistema está activo
ja: アクティブシステム
ko: 활성 시스템
pl: System aktywny, adres IP {ip_address}
pt_br: Sistema ativo
ru: Система активна с IP-адреса {ip_address}
zh_hant: 從{ip_adress}IP地址得知系統是否在線工作

# FeatureAccessPropertyDescriptor_DisplayNameAddCameraToLayoutInMoitoringMode
source: Adding camera to layout in monitoring mode
cs: Přidávání kamery k náhledu v režimu sledování
de: Kamera zum Layout im Livemodus hinzufügen
es: Añadir cámara a vista en modo monitorización
ja: 監視モードでレイアウトにカメラを追加
ko: 모니터링 모드로 레이아웃에 카메라를 추가
pl: Edycja układu w trybie podglądu
pt_br: Adicionando câmera ao layout no modo de monitoramento
ru: Добавление камеры в раскладку в режиме просмотра
zh_hant: 在監控模式下增加攝影機到版式內

# audit.property.DisplayNameAddCameraToLayoutInMoitoringMode
source: Adding camera to layout in monitoring mode
cs: Přidávání kamery k náhledu v režimu sledování
de: Kamera zum Layout im Livemodus hinzufügen
es: Añadir cámara a vista en modo monitorización
ja: 監視モードでレイアウトにカメラを追加
ko: 모니터링 모드로 레이아웃에 카메라를 추가
pl: Edycja układu w trybie podglądu
pt_br: Adicionando câmera ao layout no modo de monitoramento
ru: Добавление камеры в раскладку в режиме просмотра
zh_hant: 在監控模式下增加攝影機到版式內

# FeatureAccessPropertyDescriptor_DisplayNameAllowDeleteRecords
source: Allow deleting records
cs: Povolit mazání záznamů
de: Löschen von Aufzeichnungen zulassen
es: Permitir eliminar registros
ja: 録画の削除を許可
ko: 기록 삭제 허용
pl: Zezwalaj na usuwanie wideo w archiwum
pt_br: Permitir exclusão de registros
ru: Разрешить удалять записи
zh_hant: 允許刪除錄影機資料

# audit.property.DisplayNameAllowDeleteRecords
source: Allow deleting records
cs: Povolit mazání záznamů
de: Löschen von Aufzeichnungen zulassen
es: Permitir eliminar registros
ja: 録画の削除を許可
ko: 기록 삭제 허용
pl: Zezwalaj na usuwanie wideo w archiwum
pt_br: Permitir exclusão de registros
ru: Разрешить удалять записи
zh_hant: 允許刪除錄影機資料

# FeatureAccessPropertyDescriptor_DisplayNameAllowShowTitles
source: Show titles
cs: Zobrazit titulky
de: Titel anzeigen
es: Mostrar títulos
ja: キャプションを表示
ko: 타이틀 표시
pl: Wyświetlaj napisy
pt_br: Mostrar legendas
ru: Отображать титры
zh_hant: 顯示標題

# audit.property.DisplayNameAllowShowTitles
source: Show titles
cs: Zobrazit titulky
de: Titel anzeigen
es: Mostrar títulos
ja: キャプションを表示
ko: 타이틀 표시
pl: Wyświetlaj napisy
pt_br: Mostrar legendas
ru: Отображать титры
zh_hant: 顯示標題

# FeatureAccessPropertyDescriptor_DisplayNameAllowUnprotectedExport
source: Allow unprotected export
cs: Povolit nechráněný export
de: Ungeschützten Export zulassen
es: Permitir exportación sin protección
ja: プロテクト無しのエクスポートを許可
ko: 보호되지 않은 내보내기 허용
pl: Zezwalaj na eksport bez zabezpieczeń
pt_br: Permitir exportação desprotegida
ru: Экспортирование без защиты паролем
zh_hant: 不受保護的匯出

# audit.property.DisplayNameAllowUnprotectedExport
source: Allow unprotected export
cs: Povolit nechráněný export
de: Ungeschützten Export zulassen
es: Permitir exportación sin protección
ja: プロテクト無しのエクスポートを許可
ko: 보호되지 않은 내보내기 허용
pl: Zezwalaj na eksport bez zabezpieczeń
pt_br: Permitir exportação desprotegida
ru: Экспортирование без защиты паролем
zh_hant: 不受保護的匯出

# FeatureAccessPropertyDescriptor_DisplayNameArchivesSetup
source: Archive settings
cs: Nastavení archivu
de: Archiveinstellungen
es: Ajustes del archivo
ja: アーカイブ設定
ko: 아카이브 환경설정
pl: Ustawienia archiwum
pt_br: Arquivar configurações
ru: Настройки архива
zh_hant: 儲存硬碟設定

# audit.property.DisplayNameArchivesSetup
source: Archive settings
cs: Nastavení archivu
de: Archiveinstellungen
es: Ajustes del archivo
ja: アーカイブ設定
ko: 아카이브 환경설정
pl: Ustawienia archiwum
pt_br: Arquivar configurações
ru: Настройки архива
zh_hant: 儲存硬碟設定

# FeatureAccessPropertyDescriptor_DisplayNameBlockButtonMenuCamera
source: Unlock camera menu button
cs: Odemknout tlačítko menu kamery
de: Kameramenüknopf entsperren
es: Desbloquear el botón de menú de la cámara
ja: カメラメニューボタンをアンロック
ko: 카메라 메뉴 버튼 잠금 해제
pl: Dostęp do menu kontekstowego kamery
pt_br: Desbloquear o botão do menu da câmera
ru: Разблокировать кнопку меню камеры
zh_hant: 解除攝影機功能表鎖定按鈕

# audit.property.DisplayNameBlockButtonMenuCamera
source: Unlock camera menu button
cs: Odemknout tlačítko menu kamery
de: Kameramenüknopf entsperren
es: Desbloquear el botón de menú de la cámara
ja: カメラメニューボタンをアンロック
ko: 카메라 메뉴 버튼 잠금 해제
pl: Dostęp do menu kontekstowego kamery
pt_br: Desbloquear o botão do menu da câmera
ru: Разблокировать кнопку меню камеры
zh_hant: 解除攝影機功能表鎖定按鈕

# FeatureAccessPropertyDescriptor_DisplayNameBookmark
source: Bookmarks processing
cs: Zpracování záložek
de: Verarbeitung von Lesezeichen
es: Procesamiento de marcadores
ja: ブックマークの処理
ko: 아카이브에서 북마크 허용
pl: Zezwól na zakładki w archiwum
pt_br: Processamento de marcadores
ru: Работа с закладками
zh_hant: 書籤處理

# audit.property.DisplayNameBookmark
source: Bookmarks processing
cs: Zpracování záložek
de: Verarbeitung von Lesezeichen
es: Procesamiento de marcadores
ja: ブックマークの処理
ko: 아카이브에서 북마크 허용
pl: Zezwól na zakładki w archiwum
pt_br: Processamento de marcadores
ru: Работа с закладками
zh_hant: 書籤處理

# FeatureAccessPropertyDescriptor_DisplayNameChangingLayoutsSetup
source: Layouts editing
cs: Editace náhledu
de: Layoutbearbeitung
es: Edición de vistas
ja: レイアウト編集
ko: 레이아웃 편집
pl: Edycja układów
pt_br: Edição de layouts
ru: Изменение раскладок
zh_hant: 編輯版式

# audit.property.DisplayNameChangingLayoutsSetup
source: Layouts editing
cs: Editace náhledu
de: Layoutbearbeitung
es: Edición de vistas
ja: レイアウト編集
ko: 레이아웃 편집
pl: Edycja układów
pt_br: Edição de layouts
ru: Изменение раскладок
zh_hant: 編輯版式

# FeatureAccessPropertyDescriptor_DisplayNameConfidentialBookmarks
source: Access to confidential bookmarks
cs: Přístup k důvěrným komentářům
de: Zugang zu vertraulichen Lesezeichen
es: Acceso a marcadores confidenciales
ja: 機密ブックマークへのアクセス
ko: 기밀 북마크 액세스
pl: Dostęp do poufnych zakładek
pt_br: Acesso a marcadores confidenciais
ru: Доступ к конфиденциальным закладкам
zh_hant: 存取機密書籤

# audit.property.DisplayNameConfidentialBookmarks
source: Access to confidential bookmarks
cs: Přístup k důvěrným komentářům
de: Zugang zu vertraulichen Lesezeichen
es: Acceso a marcadores confidenciales
ja: 機密ブックマークへのアクセス
ko: 기밀 북마크 액세스
pl: Dostęp do poufnych zakładek
pt_br: Acesso a marcadores confidenciais
ru: Доступ к конфиденциальным закладкам
zh_hant: 存取機密書籤

# FeatureAccessPropertyDescriptor_DisplayNameDetectorsSetup
source: Detector settings
cs: Nastavení detekce
de: Detektoreinstellungen
es: Ajustes de detección
ja: 検知設定
ko: 검출 도구 환경설정
pl: Ustawienia narzędzi detekcji
pt_br: Configurações de detecção
ru: Настройки детекторов
zh_hant: 偵測設定

# audit.property.DisplayNameDetectorsSetup
source: Detector settings
cs: Nastavení detekce
de: Detektoreinstellungen
es: Ajustes de detección
ja: 検知設定
ko: 검출 도구 환경설정
pl: Ustawienia narzędzi detekcji
pt_br: Configurações de detecção
ru: Настройки детекторов
zh_hant: 偵測設定

# FeatureAccessPropertyDescriptor_DisplayNameDevicesSetup
source: Device settings
cs: Nastavení zařízení
de: Geräteeinstellungen
es: Ajustes de dispositivo
ja: デバイス設定
ko: 장치 환경설정
pl: Ustawienia urządzeń
pt_br: Configurações do dispositivo
ru: Настройки устройств
zh_hant: 設備設定

# audit.property.DisplayNameDevicesSetup
source: Device settings
cs: Nastavení zařízení
de: Geräteeinstellungen
es: Ajustes de dispositivo
ja: デバイス設定
ko: 장치 환경설정
pl: Ustawienia urządzeń
pt_br: Configurações do dispositivo
ru: Настройки устройств
zh_hant: 設備設定

# FeatureAccessPropertyDescriptor_DisplayNameDeviceTreePanel
source: Objects panel
cs: Panel objektů a panel vyhledávání kamer
de: Objektpanel und Kamerasuchfeld
es: Panel de objetos y panel de búsqueda de cámaras
ja: デバイスツリーパネル
ko: 객체 패널
pl: Panel drzewa urządzeń oraz panel wyszukiwania kamer
pt_br: Painel de objetos e painel de pesquisa da câmera
ru: Панель объектов
zh_hant: 物件版面和攝影機搜尋版面

# audit.property.DisplayNameDeviceTreePanel
source: Objects panel
cs: Panel objektů a panel vyhledávání kamer
de: Objektpanel und Kamerasuchfeld
es: Panel de objetos y panel de búsqueda de cámaras
ja: デバイスツリーパネル
ko: 객체 패널
pl: Panel drzewa urządzeń oraz panel wyszukiwania kamer
pt_br: Painel de objetos e painel de pesquisa da câmera
ru: Панель объектов
zh_hant: 物件版面和攝影機搜尋版面

# FeatureAccessPropertyDescriptor_DisplayNameDomainManagingOperations
source: Operating domain
cs: Správa domény
de: Domänenverwaltung
es: Dominio operativo
ja: ドメインの操作
ko: 도메인 동작
pl: Zarządzanie domeną
pt_br: Domínio operacional
ru: Управление доменом
zh_hant: 管理網域

# audit.property.DisplayNameDomainManagingOperations
source: Operating domain
cs: Správa domény
de: Domänenverwaltung
es: Dominio operativo
ja: ドメインの操作
ko: 도메인 동작
pl: Zarządzanie domeną
pt_br: Domínio operacional
ru: Управление доменом
zh_hant: 管理網域

# FeatureAccessPropertyDescriptor_DisplayNameEditPtzPresetsAccess
source: Adding/editing presets
cs: Přidání/změna presetů
de: Presets Hinzufügen/Bearbeiten
es: Añadir/editar presets
ja: プリセットの追加／編集
ko: 프리셋 추가/편집
pl: Zarządzanie presetami
pt_br: Adicionar/editar presets
ru: Добавление/редактирование предустановок
zh_hant: 新增/編輯預設點

# audit.property.DisplayNameEditPtzPresetsAccess
source: Adding/editing presets
cs: Přidání/změna presetů
de: Presets Hinzufügen/Bearbeiten
es: Añadir/editar presets
ja: プリセットの追加／編集
ko: 프리셋 추가/편집
pl: Zarządzanie presetami
pt_br: Adicionar/editar presets
ru: Добавление/редактирование предустановок
zh_hant: 新增/編輯預設點

# FeatureAccessPropertyDescriptor_DisplayNameGroupPanel
source: Group tab
cs: Skupinové panely
de: Gruppenpanele
es: Paneles de grupos
ja: Group panels
ko: 그룹 패널
pl: Panele grup
pt_br: Painéis de grupo
ru: Вкладка групп
zh_hant: 群組選項卡

# audit.property.DisplayNameGroupPanel
source: Group tab
cs: Skupinové panely
de: Gruppenpanele
es: Paneles de grupos
ja: Group panels
ko: 그룹 패널
pl: Panele grup
pt_br: Painéis de grupo
ru: Вкладка групп
zh_hant: 群組選項卡

# FeatureAccessPropertyDescriptor_DisplayNameIsGuardRole
source: Guard
cs: Hlídat
de: Wachmann
es: Guardar
ja: ガード
ko: 경비
pl: Pracownik ochrony
pt_br: Guarda
ru: Охранник
zh_hant: 守衛

# audit.property.DisplayNameIsGuardRole
source: Guard
cs: Hlídat
de: Wachmann
es: Guardar
ja: ガード
ko: 경비
pl: Pracownik ochrony
pt_br: Guarda
ru: Охранник
zh_hant: 守衛

# FeatureAccessPropertyDescriptor_DisplayNameLayoutsTab
source: Layouts tab
cs: Panel náhledů
de: Layout Oberfläche
es: Pestaña Vistas
ja: レイアウトタブ
ko: 레이아웃 탭
pl: Zakładka układów
pt_br: Guia Layouts
ru: Панель раскладок
zh_hant: 設定標籤

# audit.property.DisplayNameLayoutsTab
source: Layouts tab
cs: Panel náhledů
de: Layout Oberfläche
es: Pestaña Vistas
ja: レイアウトタブ
ko: 레이아웃 탭
pl: Zakładka układów
pt_br: Guia Layouts
ru: Панель раскладок
zh_hant: 設定標籤

# FeatureAccessPropertyDescriptor_DisplayNameMinimizeMaximizeAllowed
source: Minimize to taskbar
cs: Minimalizovat na lištu
de: Anwendung minimieren
es: Minimizar en la barra de tareas
ja: タスクバーに最小化
ko: 작업표시줄에 응용프로그램을 최소화
pl: Możliwość zminimalizowania aplikacji do paska zadań
pt_br: Minimizar barra de tarefas
ru: Сворачивать в панель задач
zh_hant: 最小化到工作列

# audit.property.DisplayNameMinimizeMaximizeAllowed
source: Minimize to taskbar
cs: Minimalizovat na lištu
de: Anwendung minimieren
es: Minimizar en la barra de tareas
ja: タスクバーに最小化
ko: 작업표시줄에 응용프로그램을 최소화
pl: Możliwość zminimalizowania aplikacji do paska zadań
pt_br: Minimizar barra de tarefas
ru: Сворачивать в панель задач
zh_hant: 最小化到工作列

# FeatureAccessPropertyDescriptor_DisplayNamePendingAlertsTab
source: Alarms processing
cs: Zpracování alarmů
de: Alarmverarbeitung
es: Procesamiento de alarmas
ja: アラーム処理
ko: 알람 처리
pl: Przetwarzanie alarmów
pt_br: Processamento de alarmes
ru: Обработка тревог
zh_hant: 警報處理

# audit.property.DisplayNamePendingAlertsTab
source: Alarms processing
cs: Zpracování alarmů
de: Alarmverarbeitung
es: Procesamiento de alarmas
ja: アラーム処理
ko: 알람 처리
pl: Przetwarzanie alarmów
pt_br: Processamento de alarmes
ru: Обработка тревог
zh_hant: 警報處理

# FeatureAccessPropertyDescriptor_DisplayNameProgrammingSetup
source: Programming setup
cs: Nastavení programování
de: Programmierung
es: Configuración de la programación
ja: プログラミング設定
ko: 프로그래밍 설정
pl: Ustawienia programowania
pt_br: Configuração de programação
ru: Настройка программирования
zh_hant: 巨集設定

# audit.property.DisplayNameProgrammingSetup
source: Programming setup
cs: Nastavení programování
de: Programmierung
es: Configuración de la programación
ja: プログラミング設定
ko: 프로그래밍 설정
pl: Ustawienia programowania
pt_br: Configuração de programação
ru: Настройка программирования
zh_hant: 巨集設定

# FeatureAccessPropertyDescriptor_DisplayNameResolvingAlertsTab
source: Alarms Check tab
cs: Tabulka alarmů
de: Alarmprüfung Oberfläche
es: Pestaña Comprobación de Alarmas
ja: アラームチェックタブ
ko: 알람 확인 탭
pl: Panel przetwarzania alarmów
pt_br: Guia de verificação de alarmes
ru: Закладка "Проверка тревог"
zh_hant: 警報檢查頁面

# audit.property.DisplayNameResolvingAlertsTab
source: Alarms Check tab
cs: Tabulka alarmů
de: Alarmprüfung Oberfläche
es: Pestaña Comprobación de Alarmas
ja: アラームチェックタブ
ko: 알람 확인 탭
pl: Panel przetwarzania alarmów
pt_br: Guia de verificação de alarmes
ru: Закладка "Проверка тревог"
zh_hant: 警報檢查頁面

# FeatureAccessPropertyDescriptor_DisplayNameSearchAccess
source: Search in archive mode
cs: Hledat v režimu archivu
de: Suche im Archivmodus
es: Modo de búsqueda en archivo
ja: アーカイブモードで検索
ko: 아카이브 모드로 검색
pl: Szukaj w trybie archiwum
pt_br: Pesquisar no modo de arquivo
ru: Режим поиска в архиве
zh_hant: 在儲存硬碟模式下搜尋

# audit.property.DisplayNameSearchAccess
source: Search in archive mode
cs: Hledat v režimu archivu
de: Suche im Archivmodus
es: Modo de búsqueda en archivo
ja: アーカイブモードで検索
ko: 아카이브 모드로 검색
pl: Szukaj w trybie archiwum
pt_br: Pesquisar no modo de arquivo
ru: Режим поиска в архиве
zh_hant: 在儲存硬碟模式下搜尋

# FeatureAccessPropertyDescriptor_DisplayNameSettingsSetup
source: Domain options settings
cs: Možnosti nastavení
de: Domänenoptionen
es: Configuración de opciones de dominio
ja: オプション設定
ko: 도메인 옵션 설정
pl: Ustawienia Domeny
pt_br: Configurações de opções de domínio
ru: Настройка доменных опций
zh_hant: 選項設定

# audit.property.DisplayNameSettingsSetup
source: Domain options settings
cs: Možnosti nastavení
de: Domänenoptionen
es: Configuración de opciones de dominio
ja: オプション設定
ko: 도메인 옵션 설정
pl: Ustawienia Domeny
pt_br: Configurações de opções de domínio
ru: Настройка доменных опций
zh_hant: 選項設定

# FeatureAccessPropertyDescriptor_DisplayNameShowErrorMessages
source: Show error messages
cs: Zobrazit chybové hlášky
de: Fehlermeldungen anzeigen
es: Mostrar mensajes de error
ja: エラーメッセージを表示
ko: 오류 메세지 보기
pl: Pokaż wiadomości dotyczące błędów
pt_br: Mostrar mensagens de erro
ru: Показывать сообщения об ошибках
zh_hant: 顯示錯誤訊息

# audit.property.DisplayNameShowErrorMessages
source: Show error messages
cs: Zobrazit chybové hlášky
de: Fehlermeldungen anzeigen
es: Mostrar mensajes de error
ja: エラーメッセージを表示
ko: 오류 메세지 보기
pl: Pokaż wiadomości dotyczące błędów
pt_br: Mostrar mensagens de erro
ru: Показывать сообщения об ошибках
zh_hant: 顯示錯誤訊息

# FeatureAccessPropertyDescriptor_DisplayNameShowFacesInLive
source: Show faces
cs: Zobrazit obličeje
de: Gesichter darstellen
es: Mostrar rostros
ja: 顔を表示
ko: 얼굴 보기
pl: Pokaż twarze
pt_br: Mostrar Faces
ru: Показывать лица
zh_hant: 顯示人臉(s)

# audit.property.DisplayNameShowFacesInLive
source: Show faces
cs: Zobrazit obličeje
de: Gesichter darstellen
es: Mostrar rostros
ja: 顔を表示
ko: 얼굴 보기
pl: Pokaż twarze
pt_br: Mostrar Faces
ru: Показывать лица
zh_hant: 顯示人臉(s)

# FeatureAccessPropertyDescriptor_DisplayNameShowPrivacyVideoInArchive
source: View masked video
cs: Odkrýt masku videa
de: Maskiertes Video darstellen
es: Ver vídeo enmascarado
ja: マスクされた映像を表示
ko: 마스킹된 비디오 보기
pl: Wyświetlaj zamaskowane wideo
pt_br: Ver vídeo mascarado
ru: Показывать маскированное видео
zh_hant: 檢視被遮蔽的影像

# audit.property.DisplayNameShowPrivacyVideoInArchive
source: View masked video
cs: Odkrýt masku videa
de: Maskiertes Video darstellen
es: Ver vídeo enmascarado
ja: マスクされた映像を表示
ko: 마스킹된 비디오 보기
pl: Wyświetlaj zamaskowane wideo
pt_br: Ver vídeo mascarado
ru: Показывать маскированное видео
zh_hant: 檢視被遮蔽的影像

# FeatureAccessPropertyDescriptor_DisplayNameSpecialFeaturesSetup
source: Client special options settings
cs: Nastavení speciálních možností klienta
de: Clientspezifische Optionen
es: Configuración de opciones especiales del cliente
ja: クライアントの特別オプション設定
ko: 클라이언트 특수 옵션 설정
pl: Ustawienia klienta
pt_br: Configurações de opções especiais do cliente
ru: Настройка специальных опций клиента
zh_hant: 客戶特殊選項設置

# audit.property.DisplayNameSpecialFeaturesSetup
source: Client special options settings
cs: Nastavení speciálních možností klienta
de: Clientspezifische Optionen
es: Configuración de opciones especiales del cliente
ja: クライアントの特別オプション設定
ko: 클라이언트 특수 옵션 설정
pl: Ustawienia klienta
pt_br: Configurações de opções especiais do cliente
ru: Настройка специальных опций клиента
zh_hant: 客戶特殊選項設置

# FeatureAccessPropertyDescriptor_DisplayNameSystemJournal
source: System log
cs: Systémový log
de: Systemprotokoll
es: Registro del sistema
ja: システムログ
ko: 시스템 로그
pl: Zdarzenia systemowe
pt_br: Log de sistema
ru: Системный журнал
zh_hant: 系統日誌

# audit.property.DisplayNameSystemJournal
source: System log
cs: Systémový log
de: Systemprotokoll
es: Registro del sistema
ja: システムログ
ko: 시스템 로그
pl: Zdarzenia systemowe
pt_br: Log de sistema
ru: Системный журнал
zh_hant: 系統日誌

# FeatureAccessPropertyDescriptor_DisplayNameUserRightsSetup
source: User Permission settings
cs: Nastavení uživatelských práv
de: Benutzereinstellungen
es: Ajustes de permisos de usuario
ja: ユーザー権限設定
ko: 사용자 권한 설정
pl: Ustawienia uprawnień użytkowników
pt_br: Configurações de permissão do usuário
ru: Настройка прав доступа
zh_hant: 使用者權限設定

# audit.property.DisplayNameUserRightsSetup
source: User Permission settings
cs: Nastavení uživatelských práv
de: Benutzereinstellungen
es: Ajustes de permisos de usuario
ja: ユーザー権限設定
ko: 사용자 권한 설정
pl: Ustawienia uprawnień użytkowników
pt_br: Configurações de permissão do usuário
ru: Настройка прав доступа
zh_hant: 使用者權限設定

# FeatureAccessPropertyDescriptor_DisplayNameWebUILogin
source: Permission to access via WebUI
cs: Povolit přístup skrze Web
de: Berechtigung zum Zugriff via WebUI
es: Permiso de acceso a través de WebUI
ja: ウェブUI経由でアクセスする権限
ko: 웹 UI를 통한 접근 권한
pl: Dostęp do klienta webowego
pt_br: Permissão de acesso via WebUI
ru: Право на доступ через WebUI
zh_hant: 權限允許使用者存取網頁介面

# audit.property.DisplayNameWebUILogin
source: Permission to access via WebUI
cs: Povolit přístup skrze Web
de: Berechtigung zum Zugriff via WebUI
es: Permiso de acceso a través de WebUI
ja: ウェブUI経由でアクセスする権限
ko: 웹 UI를 통한 접근 권한
pl: Dostęp do klienta webowego
pt_br: Permissão de acesso via WebUI
ru: Право на доступ через WebUI
zh_hant: 權限允許使用者存取網頁介面

# LocalizableBooleanTypeConverter_False
source: No
cs: Ne
de: Nein
ja: いいえ
ko: 아니오
pl: Nie
pt_br: Não
ru: Нет
zh_hant: 否

# audit.boolean.false
source: No
cs: Ne
de: Nein
ja: いいえ
ko: 아니오
pl: Nie
pt_br: Não
ru: Нет
zh_hant: 否

# LocalizableBooleanTypeConverter_True
source: Yes
cs: Ano
de: Ja
es: Sí
ja: はい
ko: 예
pl: Tak
pt_br: Sim
ru: Да
zh_hant: 是

# audit.boolean.true
source: Yes
cs: Ano
de: Ja
es: Sí
ja: はい
ko: 예
pl: Tak
pt_br: Sim
ru: Да
zh_hant: 是

# value.is.not.set
source: not set
cs: nenastaveno
de: nicht festgelegt
es: no establecido
pl: nieustawione
pt_br: não configurado
ru: не установлено
zh_hant: 未設定

# audit.value.notSet
source: not set
cs: nenastaveno
de: nicht festgelegt
es: no establecido
pl: nieustawione
pt_br: não configurado
ru: не установлено
zh_hant: 未設定

# FeatureAccessPropertyDescriptor_DisplayNameExport
source: Export
es: Exportar
ja: エクスポート
ko: 내보내기
pl: Eksport
pt_br: Exportar
ru: Экспорт
zh_hant: 匯出

# audit.property.DisplayNameExport
source: Export
es: Exportar
ja: エクスポート
ko: 내보내기
pl: Eksport
pt_br: Exportar
ru: Экспорт
zh_hant: 匯出

# AuditJournalMessage_AE_ARCHIVE_COMMENT_ADD
source: Added comment to archive {archive} on server {host} by user {role}/{user} from IP address {ip_address}
ru: Добавлен комментарий к архиву {archive} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
